export const kbl_matches = [
    {
      "": 0,
      "matchDate": "12.01 금",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['안양실내체육관', '잠실실내체육관'],
      "matchTeams": ['안양 정관장 레드부스터스', '울산 현대모비스 피버스', '서울 삼성 썬더스', '고양 소노 스카이거너스']
    },
    {
      "": 1,
      "matchDate": "12.02 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['원주종합체육관', '잠실학생체육관', '대구체육관'],
      "matchTeams": ['원주 DB 프로미', '창원 LG 세이커스', '서울 SK 나이츠', '부산 KCC 이지스', '대구 한국가스공사 페가수스', '수원 KT 소닉붐']
    },
    {
      "": 2,
      "matchDate": "12.03 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['울산동천체육관', '잠실학생체육관', '부산사직체육관'],
      "matchTeams": ['울산 현대모비스 피버스', '고양 소노 스카이거너스', '서울 SK 나이츠', '안양 정관장 레드부스터스', '부산 KCC 이지스', '서울 삼성 썬더스']
    },
    {
      "": 3,
      "matchDate": "12.04 월",
      "matchTime": ['19:00'],
      "matchPlace": ['원주종합체육관'],
      "matchTeams": ['원주 DB 프로미', '대구 한국가스공사 페가수스']
    },
    {
      "": 4,
      "matchDate": "12.05 화",
      "matchTime": ['14:00', '16:00', '19:09', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크', '수원 KT 아레나', '잠실실내체육관'],
      "matchTeams": ['부산 KCC 이지스', '상무', '울산 현대모비스 피버스', '서울 SK 나이츠', '수원 KT 소닉붐', '고양 소노 스카이거너스', '서울 삼성 썬더스', '창원 LG 세이커스']
    },
    {
      "": 5,
      "matchDate": "12.07 목",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['창원체육관', '울산동천체육관'],
      "matchTeams": ['창원 LG 세이커스', '부산 KCC 이지스', '울산 현대모비스 피버스', '서울 SK 나이츠']
    },
    {
      "": 6,
      "matchDate": "12.08 금",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['고양 소노 아레나', '원주종합체육관'],
      "matchTeams": ['고양 소노 스카이거너스', '대구 한국가스공사 페가수스', '원주 DB 프로미', '서울 삼성 썬더스']
    },
    {
      "": 7,
      "matchDate": "12.09 토",
      "matchTime": ['14:00', '16:00'],
      "matchPlace": ['울산동천체육관', '창원체육관'],
      "matchTeams": ['울산 현대모비스 피버스', '안양 정관장 레드부스터스', '창원 LG 세이커스', '수원 KT 소닉붐']
    },
    {
      "": 8,
      "matchDate": "12.10 일",
      "matchTime": ['14:00', '16:00'],
      "matchPlace": ['고양 소노 아레나', '원주종합체육관'],
      "matchTeams": ['고양 소노 스카이거너스', '대구 한국가스공사 페가수스', '원주 DB 프로미', '안양 정관장 레드부스터스']
    },
    {
      "": 9,
      "matchDate": "12.11 월",
      "matchTime": ['19:00'],
      "matchPlace": ['울산동천체육관'],
      "matchTeams": ['울산 현대모비스 피버스', '창원 LG 세이커스']
    },
    {
      "": 10,
      "matchDate": "12.12 화",
      "matchTime": ['19:00', '19:00', '19:00'],
      "matchPlace": ['수원 KT 아레나', '원주종합체육관', '부산사직체육관'],
      "matchTeams": ['수원 KT 소닉붐', '서울 삼성 썬더스', '원주 DB 프로미', '서울 SK 나이츠', '부산 KCC 이지스', '대구 한국가스공사 페가수스']
    },
    {
      "": 11,
      "matchDate": "12.14 목",
      "matchTime": ['19:00'],
      "matchPlace": ['대구체육관'],
      "matchTeams": ['대구 한국가스공사 페가수스', '서울 SK 나이츠']
    },
    {
      "": 12,
      "matchDate": "12.15 금",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['수원 KT 아레나', '부산사직체육관'],
      "matchTeams": ['수원 KT 소닉붐', '고양 소노 스카이거너스', '부산 KCC 이지스', '원주 DB 프로미']
    },
    {
      "": 13,
      "matchDate": "12.16 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['안양실내체육관', '대구체육관', '잠실학생체육관'],
      "matchTeams": ['안양 정관장 레드부스터스', '서울 삼성 썬더스', '대구 한국가스공사 페가수스', '창원 LG 세이커스', '서울 SK 나이츠', '울산 현대모비스 피버스']
    },
    {
      "": 14,
      "matchDate": "12.17 일",
      "matchTime": ['14:00', '16:00', '18:00'],
      "matchPlace": ['원주종합체육관', '창원체육관', '부산사직체육관'],
      "matchTeams": ['원주 DB 프로미', '수원 KT 소닉붐', '창원 LG 세이커스', '서울 삼성 썬더스', '부산 KCC 이지스', '고양 소노 스카이거너스']
    },
    {
      "": 15,
      "matchDate": "12.18 월",
      "matchTime": ['14:00', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '안양실내체육관'],
      "matchTeams": ['원주 DB 프로미', '서울 SK 나이츠', '안양 정관장 레드부스터스', '대구 한국가스공사 페가수스']
    },
    {
      "": 16,
      "matchDate": "12.19 화",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['수원 KT 아레나', '울산동천체육관'],
      "matchTeams": ['수원 KT 소닉붐', '서울 SK 나이츠', '울산 현대모비스 피버스', '부산 KCC 이지스']
    },
    {
      "": 17,
      "matchDate": "12.21 목",
      "matchTime": ['14:00', '16:00', '19:00', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크', '대구체육관', '고양 소노 아레나'],
      "matchTeams": ['부산 KCC 이지스', '울산 현대모비스 피버스', '상무', '창원 LG 세이커스', '대구 한국가스공사 페가수스', '원주 DB 프로미', '고양 소노 스카이거너스', '서울 SK 나이츠']
    },
    {
      "": 18,
      "matchDate": "12.22 금",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['울산동천체육관', '안양실내체육관'],
      "matchTeams": ['울산 현대모비스 피버스', '수원 KT 소닉붐', '안양 정관장 레드부스터스', '부산 KCC 이지스']
    },
    {
      "": 19,
      "matchDate": "12.23 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['창원체육관', '고양 소노 아레나', '대구체육관'],
      "matchTeams": ['창원 LG 세이커스', '서울 SK 나이츠', '고양 소노 스카이거너스', '원주 DB 프로미', '대구 한국가스공사 페가수스', '서울 삼성 썬더스']
    },
    {
      "": 20,
      "matchDate": "12.24 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['고양 소노 아레나', '안양실내체육관', '창원체육관'],
      "matchTeams": ['고양 소노 스카이거너스', '울산 현대모비스 피버스', '안양 정관장 레드부스터스', '수원 KT 소닉붐', '창원 LG 세이커스', '부산 KCC 이지스']
    },
    {
      "": 21,
      "matchDate": "12.25 월",
      "matchTime": ['14:00', '16:00', '16:00'],
      "matchPlace": ['원주종합체육관', '잠실학생체육관', '대구체육관'],
      "matchTeams": ['원주 DB 프로미', '울산 현대모비스 피버스', '서울 SK 나이츠', '서울 삼성 썬더스', '대구 한국가스공사 페가수스', '부산 KCC 이지스']
    },
    {
      "": 22,
      "matchDate": "12.26 화",
      "matchTime": ['19:00'],
      "matchPlace": ['창원체육관'],
      "matchTeams": ['창원 LG 세이커스', '안양 정관장 레드부스터스']
    },
    {
      "": 23,
      "matchDate": "12.28 목",
      "matchTime": ['19:00', '19:00', '19:00'],
      "matchPlace": ['대구체육관', '고양 소노 아레나', '울산동천체육관'],
      "matchTeams": ['대구 한국가스공사 페가수스', '수원 KT 소닉붐', '고양 소노 스카이거너스', '안양 정관장 레드부스터스', '울산 현대모비스 피버스', '서울 삼성 썬더스']
    },
    {
      "": 24,
      "matchDate": "12.29 금",
      "matchTime": ['19:00'],
      "matchPlace": ['원주종합체육관'],
      "matchTeams": ['원주 DB 프로미', '창원 LG 세이커스']
    },
    {
      "": 25,
      "matchDate": "12.30 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['고양 소노 아레나', '안양실내체육관', '수원 KT 아레나'],
      "matchTeams": ['고양 소노 스카이거너스', '서울 삼성 썬더스', '안양 정관장 레드부스터스', '서울 SK 나이츠', '수원 KT 소닉붐', '부산 KCC 이지스']
    },
    {
      "": 26,
      "matchDate": "12.31 일",
      "matchTime": ['14:00', '16:00', '22:00'],
      "matchPlace": ['안양실내체육관', '창원체육관', '대구체육관'],
      "matchTeams": ['안양 정관장 레드부스터스', '원주 DB 프로미', '창원 LG 세이커스', '고양 소노 스카이거너스', '대구 한국가스공사 페가수스', '울산 현대모비스 피버스']
    },
    {
      "": 27,
      "matchDate": "01.01 월",
      "matchTime": ['14:00', '16:00'],
      "matchPlace": ['수원 KT 아레나', '잠실실내체육관'],
      "matchTeams": ['수원 KT 소닉붐', '부산 KCC 이지스', '서울 삼성 썬더스', '서울 SK 나이츠']
    },
    {
      "": 28,
      "matchDate": "01.02 화",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['원주종합체육관', '안양실내체육관'],
      "matchTeams": ['원주 DB 프로미', '고양 소노 스카이거너스', '안양 정관장 레드부스터스', '창원 LG 세이커스']
    },
    {
      "": 29,
      "matchDate": "01.03 수",
      "matchTime": ['19:00'],
      "matchPlace": ['부산사직체육관'],
      "matchTeams": ['부산 KCC 이지스', '서울 SK 나이츠']
    },
    {
      "": 30,
      "matchDate": "01.04 목",
      "matchTime": ['14:00', '16:00', '19:00', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크', '대구체육관', '잠실실내체육관'],
      "matchTeams": ['창원 LG 세이커스', '상무', '울산 현대모비스 피버스', '원주 DB 프로미', '대구 한국가스공사 페가수스', '안양 정관장 레드부스터스', '서울 삼성 썬더스', '수원 KT 소닉붐']
    },
    {
      "": 31,
      "matchDate": "01.05 금",
      "matchTime": ['19:00'],
      "matchPlace": ['잠실학생체육관'],
      "matchTeams": ['서울 SK 나이츠', '고양 소노 스카이거너스']
    },
    {
      "": 32,
      "matchDate": "01.06 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['창원체육관', '울산동천체육관', '잠실실내체육관'],
      "matchTeams": ['창원 LG 세이커스', '대구 한국가스공사 페가수스', '울산 현대모비스 피버스', '수원 KT 소닉붐', '서울 삼성 썬더스', '원주 DB 프로미']
    },
    {
      "": 33,
      "matchDate": "01.07 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['잠실학생체육관', '부산사직체육관', '창원체육관'],
      "matchTeams": ['서울 SK 나이츠', '안양 정관장 레드부스터스', '부산 KCC 이지스', '고양 소노 스카이거너스', '창원 LG 세이커스', '울산 현대모비스 피버스']
    },
    {
      "": 34,
      "matchDate": "01.08 월",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['원주종합체육관', '대구체육관'],
      "matchTeams": ['원주 DB 프로미', '수원 KT 소닉붐', '대구 한국가스공사 페가수스', '서울 삼성 썬더스']
    },
    {
      "": 35,
      "matchDate": "01.09 화",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['창원체육관', '부산사직체육관'],
      "matchTeams": ['창원 LG 세이커스', '서울 SK 나이츠', '부산 KCC 이지스', '울산 현대모비스 피버스']
    },
    {
      "": 36,
      "matchDate": "01.10 수",
      "matchTime": ['14:00', '16:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크'],
      "matchTeams": ['원주 DB 프로미', '한국가스공사', '상무', 'KT']
    },
    {
      "": 37,
      "matchDate": "01.11 목",
      "matchTime": ['14:00', '16:00', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크', '부산사직체육관'],
      "matchTeams": ['원주 DB 프로미', '창원 LG 세이커스', '한국가스공사', '울산 현대모비스 피버스', '부산 KCC 이지스', '서울 SK 나이츠']
    },
    {
      "": 38,
      "matchDate": "01.15 월",
      "matchTime": ['14:00', '16:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크'],
      "matchTeams": ['한국가스공사', '상무', '부산 KCC 이지스', '서울 SK 나이츠']
    },
    {
      "": 39,
      "matchDate": "01.16 화",
      "matchTime": ['14:00', '16:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크'],
      "matchTeams": ['서울 SK 나이츠', '한국가스공사', 'KT', '창원 LG 세이커스']
    },
    {
      "": 40,
      "matchDate": "01.17 수",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['부산사직체육관', '고양 소노 아레나'],
      "matchTeams": ['부산 KCC 이지스', '원주 DB 프로미', '고양 소노 스카이거너스', '안양 정관장 레드부스터스']
    },
    {
      "": 41,
      "matchDate": "01.18 목",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['대구체육관', '잠실학생체육관'],
      "matchTeams": ['대구 한국가스공사 페가수스', '수원 KT 소닉붐', '서울 SK 나이츠', '울산 현대모비스 피버스']
    },
    {
      "": 42,
      "matchDate": "01.19 금",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['부산사직체육관', '안양실내체육관'],
      "matchTeams": ['부산 KCC 이지스', '창원 LG 세이커스', '안양 정관장 레드부스터스', '서울 삼성 썬더스']
    },
    {
      "": 43,
      "matchDate": "01.20 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['울산동천체육관', '잠실학생체육관', '고양 소노 아레나'],
      "matchTeams": ['울산 현대모비스 피버스', '대구 한국가스공사 페가수스', '서울 SK 나이츠', '원주 DB 프로미', '고양 소노 스카이거너스', '수원 KT 소닉붐']
    },
    {
      "": 44,
      "matchDate": "01.21 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['원주종합체육관', '잠실실내체육관', '안양실내체육관'],
      "matchTeams": ['원주 DB 프로미', '창원 LG 세이커스', '서울 삼성 썬더스', '부산 KCC 이지스', '안양 정관장 레드부스터스', '울산 현대모비스 피버스']
    },
    {
      "": 45,
      "matchDate": "01.22 월",
      "matchTime": ['19:00'],
      "matchPlace": ['잠실학생체육관'],
      "matchTeams": ['서울 SK 나이츠', '대구 한국가스공사 페가수스']
    },
    {
      "": 46,
      "matchDate": "01.23 화",
      "matchTime": ['14:00', '16:00', '19:00', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크', '원주종합체육관', '고양 소노 아레나'],
      "matchTeams": ['창원 LG 세이커스', 'KT', '서울 SK 나이츠', '부산 KCC 이지스', '원주 DB 프로미', '울산 현대모비스 피버스', '고양 소노 스카이거너스', '서울 삼성 썬더스']
    },
    {
      "": 47,
      "matchDate": "01.25 목",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['수원 KT 아레나', '대구체육관'],
      "matchTeams": ['수원 KT 소닉붐', '서울 SK 나이츠', '대구 한국가스공사 페가수스', '부산 KCC 이지스']
    },
    {
      "": 48,
      "matchDate": "01.26 금",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['창원체육관', '울산동천체육관'],
      "matchTeams": ['창원 LG 세이커스', '서울 삼성 썬더스', '울산 현대모비스 피버스', '고양 소노 스카이거너스']
    },
    {
      "": 49,
      "matchDate": "01.27 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['수원 KT 아레나', '대구체육관', '잠실학생체육관'],
      "matchTeams": ['수원 KT 소닉붐', '안양 정관장 레드부스터스', '대구 한국가스공사 페가수스', '원주 DB 프로미', '서울 SK 나이츠', '부산 KCC 이지스']
    },
    {
      "": 50,
      "matchDate": "01.28 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['수원 KT 아레나', '울산동천체육관', '고양 소노 아레나'],
      "matchTeams": ['수원 KT 소닉붐', '창원 LG 세이커스', '울산 현대모비스 피버스', '서울 삼성 썬더스', '고양 소노 스카이거너스', '대구 한국가스공사 페가수스']
    },
    {
      "": 51,
      "matchDate": "01.29 월",
      "matchTime": ['19:00'],
      "matchPlace": ['부산사직체육관'],
      "matchTeams": ['부산 KCC 이지스', '안양 정관장 레드부스터스']
    },
    {
      "": 52,
      "matchDate": "01.30 화",
      "matchTime": ['14:00', '16:00', '19:00', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크', '고양 소노 아레나', '잠실실내체육관'],
      "matchTeams": ['한국가스공사', 'KT', '울산 현대모비스 피버스', '상무', '고양 소노 스카이거너스', '창원 LG 세이커스', '서울 삼성 썬더스', '원주 DB 프로미']
    },
    {
      "": 53,
      "matchDate": "02.01 목",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['수원 KT 아레나', '고양 소노 아레나'],
      "matchTeams": ['수원 KT 소닉붐', '대구 한국가스공사 페가수스', '고양 소노 스카이거너스', '창원 LG 세이커스']
    },
    {
      "": 54,
      "matchDate": "02.02 금",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['울산동천체육관', '부산사직체육관'],
      "matchTeams": ['울산 현대모비스 피버스', '원주 DB 프로미', '부산 KCC 이지스', '안양 정관장 레드부스터스']
    },
    {
      "": 55,
      "matchDate": "02.03 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['잠실학생체육관', '대구체육관', '잠실실내체육관'],
      "matchTeams": ['서울 SK 나이츠', '수원 KT 소닉붐', '대구 한국가스공사 페가수스', '고양 소노 스카이거너스', '서울 삼성 썬더스', '창원 LG 세이커스']
    },
    {
      "": 56,
      "matchDate": "02.04 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['안양실내체육관', '울산동천체육관', '잠실실내체육관'],
      "matchTeams": ['안양 정관장 레드부스터스', '원주 DB 프로미', '울산 현대모비스 피버스', '서울 SK 나이츠', '서울 삼성 썬더스', '부산 KCC 이지스']
    },
    {
      "": 57,
      "matchDate": "02.05 월",
      "matchTime": ['19:00'],
      "matchPlace": ['고양 소노 아레나'],
      "matchTeams": ['고양 소노 스카이거너스', '수원 KT 소닉붐']
    },
    {
      "": 58,
      "matchDate": "02.06 화",
      "matchTime": ['14:00', '16:00', '19:00', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크', '창원체육관', '대구체육관'],
      "matchTeams": ['울산 현대모비스 피버스', '부산 KCC 이지스', 'KT', '상무', '창원 LG 세이커스', '원주 DB 프로미', '대구 한국가스공사 페가수스', '서울 삼성 썬더스']
    },
    {
      "": 59,
      "matchDate": "02.08 목",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['부산사직체육관', '대구체육관'],
      "matchTeams": ['부산 KCC 이지스', '창원 LG 세이커스', '대구 한국가스공사 페가수스', '울산 현대모비스 피버스']
    },
    {
      "": 60,
      "matchDate": "02.09 금",
      "matchTime": ['14:00', '16:00'],
      "matchPlace": ['수원 KT 아레나', '고양 소노 아레나'],
      "matchTeams": ['수원 KT 소닉붐', '원주 DB 프로미', '고양 소노 스카이거너스', '서울 삼성 썬더스']
    },
    {
      "": 61,
      "matchDate": "02.10 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['잠실학생체육관', '대구체육관', '울산동천체육관'],
      "matchTeams": ['서울 SK 나이츠', '안양 정관장 레드부스터스', '대구 한국가스공사 페가수스', '창원 LG 세이커스', '울산 현대모비스 피버스', '부산 KCC 이지스']
    },
    {
      "": 62,
      "matchDate": "02.11 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['잠실실내체육관', '안양실내체육관', '원주종합체육관'],
      "matchTeams": ['서울 삼성 썬더스', '서울 SK 나이츠', '안양 정관장 레드부스터스', '수원 KT 소닉붐', '원주 DB 프로미', '고양 소노 스카이거너스']
    },
    {
      "": 63,
      "matchDate": "02.12 월",
      "matchTime": ['14:00', '16:00'],
      "matchPlace": ['창원체육관', '부산사직체육관'],
      "matchTeams": ['창원 LG 세이커스', '울산 현대모비스 피버스', '부산 KCC 이지스', '대구 한국가스공사 페가수스']
    },
    {
      "": 64,
      "matchDate": "02.13 화",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['원주종합체육관', '잠실실내체육관'],
      "matchTeams": ['원주 DB 프로미', '서울 SK 나이츠', '서울 삼성 썬더스', '안양 정관장 레드부스터스']
    },
    {
      "": 65,
      "matchDate": "02.14 수",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['수원 KT 아레나', '고양 소노 아레나'],
      "matchTeams": ['수원 KT 소닉붐', '울산 현대모비스 피버스', '고양 소노 스카이거너스', '부산 KCC 이지스']
    },
    {
      "": 66,
      "matchDate": "02.15 목",
      "matchTime": ['14:00', '16:00', '19:00', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크', '안양실내체육관', '잠실학생체육관'],
      "matchTeams": ['원주 DB 프로미', '부산 KCC 이지스', '울산 현대모비스 피버스', 'KT', '안양 정관장 레드부스터스', '대구 한국가스공사 페가수스', '서울 SK 나이츠', '창원 LG 세이커스']
    },
    {
      "": 67,
      "matchDate": "02.28 수",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['울산동천체육관', '잠실학생체육관'],
      "matchTeams": ['울산 현대모비스 피버스', '안양 정관장 레드부스터스', '서울 SK 나이츠', '고양 소노 스카이거너스']
    },
    {
      "": 68,
      "matchDate": "02.29 목",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['부산사직체육관', '잠실실내체육관'],
      "matchTeams": ['부산 KCC 이지스', '원주 DB 프로미', '서울 삼성 썬더스', '수원 KT 소닉붐']
    },
    {
      "": 69,
      "matchDate": "03.01 금",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['잠실학생체육관', '울산동천체육관', '창원체육관'],
      "matchTeams": ['서울 SK 나이츠', '대구 한국가스공사 페가수스', '울산 현대모비스 피버스', '고양 소노 스카이거너스', '창원 LG 세이커스', '안양 정관장 레드부스터스']
    },
    {
      "": 70,
      "matchDate": "03.02 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['부산사직체육관', '원주종합체육관', '잠실실내체육관'],
      "matchTeams": ['부산 KCC 이지스', '수원 KT 소닉붐', '원주 DB 프로미', '대구 한국가스공사 페가수스', '서울 삼성 썬더스', '울산 현대모비스 피버스']
    },
    {
      "": 71,
      "matchDate": "03.03 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['수원 KT 아레나', '안양실내체육관', '잠실학생체육관'],
      "matchTeams": ['수원 KT 소닉붐', '창원 LG 세이커스', '안양 정관장 레드부스터스', '고양 소노 스카이거너스', '서울 SK 나이츠', '부산 KCC 이지스']
    },
    {
      "": 72,
      "matchDate": "03.04 월",
      "matchTime": ['19:00'],
      "matchPlace": ['잠실실내체육관'],
      "matchTeams": ['서울 삼성 썬더스', '대구 한국가스공사 페가수스']
    },
    {
      "": 73,
      "matchDate": "03.05 화",
      "matchTime": ['14:00', '16:00', '19:00', '19:00'],
      "matchPlace": ['이천 LG 챔피언스파크', '이천 LG 챔피언스파크', '고양 소노 아레나', '잠실학생체육관'],
      "matchTeams": ['KT', '원주 DB 프로미', '한국가스공사', '창원 LG 세이커스', '고양 소노 스카이거너스', '부산 KCC 이지스', '서울 SK 나이츠', '울산 현대모비스 피버스']
    },
    {
      "": 74,
      "matchDate": "03.07 목",
      "matchTime": ['19:00', '19:00', '19:00'],
      "matchPlace": ['창원체육관', '잠실실내체육관', '수원 KT 아레나'],
      "matchTeams": ['창원 LG 세이커스', '대구 한국가스공사 페가수스', '서울 삼성 썬더스', '원주 DB 프로미', '수원 KT 소닉붐', '부산 KCC 이지스']
    },
    {
      "": 75,
      "matchDate": "03.09 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['수원 KT 아레나', '원주종합체육관', '잠실실내체육관'],
      "matchTeams": ['수원 KT 소닉붐', '울산 현대모비스 피버스', '원주 DB 프로미', '부산 KCC 이지스', '서울 삼성 썬더스', '고양 소노 스카이거너스']
    },
    {
      "": 76,
      "matchDate": "03.11 월",
      "matchTime": ['19:00'],
      "matchPlace": ['창원체육관'],
      "matchTeams": ['창원 LG 세이커스', '수원 KT 소닉붐']
    },
    {
      "": 77,
      "matchDate": "03.12 화",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['안양실내체육관', '잠실학생체육관'],
      "matchTeams": ['안양 정관장 레드부스터스', '고양 소노 스카이거너스', '서울 SK 나이츠', '대구 한국가스공사 페가수스']
    },
    {
      "": 78,
      "matchDate": "03.14 목",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['원주종합체육관', '안양실내체육관'],
      "matchTeams": ['원주 DB 프로미', '수원 KT 소닉붐', '안양 정관장 레드부스터스', '서울 삼성 썬더스']
    },
    {
      "": 79,
      "matchDate": "03.15 금",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['대구체육관', '고양 소노 아레나'],
      "matchTeams": ['대구 한국가스공사 페가수스', '부산 KCC 이지스', '고양 소노 스카이거너스', '창원 LG 세이커스']
    },
    {
      "": 80,
      "matchDate": "03.16 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['수원 KT 아레나', '울산동천체육관', '안양실내체육관'],
      "matchTeams": ['수원 KT 소닉붐', '서울 삼성 썬더스', '울산 현대모비스 피버스', '원주 DB 프로미', '안양 정관장 레드부스터스', '서울 SK 나이츠']
    },
    {
      "": 81,
      "matchDate": "03.17 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['대구체육관', '부산사직체육관', '창원체육관'],
      "matchTeams": ['대구 한국가스공사 페가수스', '고양 소노 스카이거너스', '부산 KCC 이지스', '수원 KT 소닉붐', '창원 LG 세이커스', '원주 DB 프로미']
    },
    {
      "": 82,
      "matchDate": "03.18 월",
      "matchTime": ['19:00'],
      "matchPlace": ['잠실실내체육관'],
      "matchTeams": ['서울 삼성 썬더스', '울산 현대모비스 피버스']
    },
    {
      "": 83,
      "matchDate": "03.19 화",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['창원체육관', '잠실학생체육관'],
      "matchTeams": ['창원 LG 세이커스', '안양 정관장 레드부스터스', '서울 SK 나이츠', '고양 소노 스카이거너스']
    },
    {
      "": 84,
      "matchDate": "03.20 수",
      "matchTime": ['19:00'],
      "matchPlace": ['부산사직체육관'],
      "matchTeams": ['부산 KCC 이지스', '서울 삼성 썬더스']
    },
    {
      "": 85,
      "matchDate": "03.21 목",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['안양실내체육관', '잠실학생체육관'],
      "matchTeams": ['안양 정관장 레드부스터스', '대구 한국가스공사 페가수스', '서울 SK 나이츠', '원주 DB 프로미']
    },
    {
      "": 86,
      "matchDate": "03.22 금",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['부산사직체육관', '고양 소노 아레나'],
      "matchTeams": ['부산 KCC 이지스', '창원 LG 세이커스', '고양 소노 스카이거너스', '울산 현대모비스 피버스']
    },
    {
      "": 87,
      "matchDate": "03.23 토",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['수원 KT 아레나', '원주종합체육관', '잠실학생체육관'],
      "matchTeams": ['수원 KT 소닉붐', '대구 한국가스공사 페가수스', '원주 DB 프로미', '안양 정관장 레드부스터스', '서울 SK 나이츠', '서울 삼성 썬더스']
    },
    {
      "": 88,
      "matchDate": "03.24 일",
      "matchTime": ['14:00', '14:00', '16:00'],
      "matchPlace": ['울산동천체육관', '원주종합체육관', '잠실실내체육관'],
      "matchTeams": ['울산 현대모비스 피버스', '창원 LG 세이커스', '원주 DB 프로미', '고양 소노 스카이거너스', '서울 삼성 썬더스', '부산 KCC 이지스']
    },
    {
      "": 89,
      "matchDate": "03.25 월",
      "matchTime": ['19:00'],
      "matchPlace": ['잠실학생체육관'],
      "matchTeams": ['서울 SK 나이츠', '수원 KT 소닉붐']
    },
    {
      "": 90,
      "matchDate": "03.26 화",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['부산사직체육관', '대구체육관'],
      "matchTeams": ['부산 KCC 이지스', '안양 정관장 레드부스터스', '대구 한국가스공사 페가수스', '울산 현대모비스 피버스']
    },
    {
      "": 91,
      "matchDate": "03.28 목",
      "matchTime": ['19:00', '19:00'],
      "matchPlace": ['수원 KT 아레나', '잠실학생체육관'],
      "matchTeams": ['수원 KT 소닉붐', '안양 정관장 레드부스터스', '서울 SK 나이츠', '창원 LG 세이커스']
    },
    {
      "": 92,
      "matchDate": "03.29 금",
      "matchTime": ['19:00'],
      "matchPlace": ['부산사직체육관'],
      "matchTeams": ['부산 KCC 이지스', '울산 현대모비스 피버스']
    },
    {
      "": 93,
      "matchDate": "03.31 일",
      "matchTime": ['14:00', '14:00', '14:00', '14:00', '14:00'],
      "matchPlace": ['울산동천체육관', '부산사직체육관', '원주종합체육관', '고양 소노 아레나', '창원체육관'],
      "matchTeams": ['울산 현대모비스 피버스', '안양 정관장 레드부스터스', '부산 KCC 이지스', '서울 SK 나이츠', '원주 DB 프로미', '대구 한국가스공사 페가수스', '고양 소노 스카이거너스', '수원 KT 소닉붐', '창원 LG 세이커스', '서울 삼성 썬더스']
    }
  ]